Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: Description
es_es: Descripción
fa: توضیحات
id: Deskripsi
pt_br: Descrição
ru: Описание
zh_cn: 说明

source: Nickname
es_es: Sobrenombre
fa: نام مستعار /انتخابی
fr: Surnom
id: Nama Panggilan
pt_br: Apelido
ru: Прозвище
zh_cn: 昵称

source: Code
es_es: Código ID
fa: کد
id: Kode
pt_br: Código
ru: Код
zh_cn: 代码

source: How To Contact
es_es: Información de contacto
fa: نحوه تماس
fr: Comment contacter
id: Bagaimaan Cara Menghubungi
pt_br: Como entrar em contato conosco
ru: Как связаться
zh_cn: 联系方式

source: Ethnic Group
es_es: Grupo étnico
fa: قومیت
fr: Groupe ethnique
id: Suku/Etnis
pt_br: Grupo Étnico
ru: Этническая группа, национальность
zh_cn: 族群

source: Primary Occupation
es_es: Ocupación principal
fa: شغل اصلی
fr: Occupation principale
id: Pekerjaan Utama
pt_br: Ocupação Principal
ru: Основное занятие
zh_cn: 主要职业

source: Depositor
es_es: Depositante
fa: سپرده گذار
fr: Déposant
id: Penyimpan
pt_br: Depositante
ru: Кто предоставил данные
zh_cn: 上传者

source: Continent
es_es: Continente
fa: قاره
id: Benua
pt_br: Continente
ru: Часть света, где осуществлялся проект
zh_cn: 洲

source: Country
es_es: País
fa: کشور
fr: Pays
id: Negara
pt_br: País
ru: Страна осуществления проекта
zh_cn: 国家

source: Region
es_es: Región
fa: منطقه
fr: Région
id: Daerah
pt_br: Região
ru: Регион осуществления проекта
zh_cn: 地区

source: Location/Address
es_es: Ubicación/Dirección
fa: موقعیت مکانی/ آدرس
fr: Emplacement/Adresse
id: Lokasi/Alamat
pt_br: Localização/Endereço
ru: Место осуществления проекта
zh_cn: 位置/地址

source: Subgenre
es_es: Subgénero
fa: ژانر فرعی
fr: Sous-genres
pt_br: Subgênero
ru: Поджанр
zh_cn: 子种类

source: Africa
es_es: África
fa: آفریقا
fr: Afrique
id: Afrika
pt_br: África
ru: Африка
zh_cn: 非洲

source: Asia
fa: آسیا
fr: Asie
pt_br: Ásia
ru: Азия
zh_cn: 亚洲

source: Australia
fa: استرالیا
fr: Australie
pt_br: Austrália
ru: Австралия
zh_cn: 澳洲

source: Europe
es_es: Europa
fa: اروپا
id: Eropa
pt_br: Europa
ru: Европа
zh_cn: 欧洲

source: North-America
es_es: Norteamérica
fa: آمریکای شمالی
fr: Amérique du Nord
id: Amerika Utara
pt_br: América do Norte
ru: Северная Америка
zh_cn: 北美洲

source: Middle-America
es_es: Centroamérica
fa: آمریکای میانی
fr: Amérique centrale
id: Amerika Tengah
pt_br: América Central
ru: Средняя Америка
zh_cn: 中美洲

source: Oceania
es_es: Oceanía
fa: اقیانوسیه
fr: Océanie
id: Oseania
ru: Океания
zh_cn: 大洋洲

source: South-America
es_es: Sudamérica
fa: آمریکای جنوبی
fr: Amérique du Sud
id: Amerika Selatan
pt_br: América do Sul
ru: Южная Америка
zh_cn: 南美洲

source: Funding Project Title
es_es: Título del proyecto de financiación
fa: عنوان پروژه سرمایه گذاری شده
fr: Titre du projet de financement
id: Judul Proyek yang Didanai
pt_br: Título do Projeto Patrocinador
ru: Название проекта
zh_cn: 资助项目标题

source: Custom Access Choices
es_es: Opciones de acceso personalizadas
fa: گزینه های دسترسی سفارشی
fr: Choix d'accès personnalisés
id: Pilihan akses yang disesuaikan
pt_br: Opções Personalizadas de Acesso
ru: Варианты индивидуального доступа
zh_cn: 自定义访问选项

source: Rights Holder
es_es: Titular de los derechos
fa: دارنده حق انحصاری
fr: Titulaire de droits
id: Pemegang Hak-Hak
pt_br: Titular dos direitos
ru: Правообладатель
zh_cn: 权限持有者

source: Contact Person
es_es: Persona de contacto
fa: فرد مورد تماس
fr: Personne à contacter
id: Kontak Person
pt_br: Pessoa de Contato
ru: Контактное лицо
zh_cn: 联系人

source: Title
es_es: Título
fa: عنوان
fr: Titre
id: Judul
pt_br: Título
ru: Название
zh_cn: 标题

source: People
es_es: Personas
fa: افراد
fr: Éléments
id: Orang-Orang
pt_br: Pessoas
ru: Элементы проекта
zh_cn: 人员

source: Genre
es_es: Género
fa: ژانر
pt_br: Gênero
ru: Жанр
zh_cn: 种类

source: Access
es_es: Acceso
fa: دسترسی
fr: Accès
id: Akses
pt_br: Acesso
ru: Доступ
zh_cn: 访问权限

source: Status
es_es: Estado
fa: وضعیت
fr: État
ru: Статус
zh_cn: 状态

source: Date
es_es: Fecha
fa: تاریخ
id: Tanggal
pt_br: Data
ru: Дата
zh_cn: 日期

source: Researcher Involvement
es_es: Intervención del Investigador
fa: مشارکت پژوهشگران
fr: Participation
id: Keterlibatan Peneliti
pt_br: Envolvimento do Pesquisador
ru: Участие
zh_cn: 研究者参与度

source: Planning Type
es_es: Tipo de planeamiento
fa: نوع برنامه ریزی
fr: Type de planification
id: Jenis Rencana
pt_br: Tipo de planejamento
ru: Тип планирования
zh_cn: 规划类型

source: Social Context
es_es: Contexto social
fa: بافت اجتماعی
fr: Contexte social
id: Konteks Sosial
pt_br: Contexto Social
ru: Социальный контекст
zh_cn: 社会情境

source: Full Name
es_es: Nombre completo
fa: نام کامل
fr: Nom complet
id: Nama Lengkap
pt_br: Nome Completo
ru: Полное имя
zh_cn: 全称

source: Education
es_es: Educación
fa: تحصیلات
fr: Formation
id: Pendidikan
pt_br: Educação
ru: Сведения об образовании
zh_cn: 学历

source: Gender
es_es: Género
fa: جنسیت
fr: Sexe
id: Jenis Kelamin
pt_br: Gênero
ru: Пол
zh_cn: 性别

source: Other Documents
es_es: Otros documentos
fa: اسناد دیگر
fr: Autres documents
id: Dokumen Lainnya
pt_br: Outros Documentos
ru: Другие документы
zh_cn: 其他文件

source: Content Language
es_es: Idioma del Contenido
fa: زبان بافت
fr: Language du contenu
id: Bahasa Konten
pt_br: Língua do conteúdo
ru: Документируемый язык
zh_cn: 内容语言

source: Birth Year
es_es: Año de nacimiento
fa: سال تولد
fr: Année de naissance
id: Tahun Lahir
pt_br: Ano de nascimento
ru: Год рождения
zh_cn: 出生年份

source: En
es_es: Es
fa: زبان انگلیسی
fr: Fr
pt_br: PB

source: Consent
es_es: Consentimiento
fa: موافقت
fr: Consentement
id: Persetujuan
pt_br: Consentimento
ru: Согласие
zh_cn: 知情同意

source: Person
es_es: Persona
fa: شخص
fr: Personne
id: Orang
pt_br: Pessoa
ru: Лицо
zh_cn: 人员

source: Choose Language
es_es: Seleccionar idioma
fa: انتخاب زبان
fr: Choisir langue
id: Pilih Bahasa
pt_br: Escolha a língua
zh_cn: 选择语言

source: Annotator
es_es: Anotador
fa: پیاده کننده متن
fr: Annotateur
id: Anotator
pt_br: Anotador
ru: Автор описания
zh_cn: 注释人

source: Author
es_es: Autor
fa: نویسنده
fr: Auteur(rice)
id: Penulis
pt_br: Autor
ru: Автор текста
zh_cn: 作者

source: Careful Speech Speaker
es_es: Hablante para Habla Lenta
fa: سخنران دقیق
fr: Enregistreur de discours soigneux
id: Pembicara dengan Ucapan yang Hati-hati
pt_br: Falante para Fala Lenta
zh_cn: 详细语音发音人

source: Compiler
es_es: Compilador
fa: جمع کننده
fr: Compilateur
id: Penyusun
pt_br: Compilador
ru: Составитель
zh_cn: 整理人

source: Consultant
es_es: Consultante
fa: مشاور
id: Konsultan
pt_br: Consultor
ru: Консультант
zh_cn: 顾问

source: Developer
es_es: Desarrollador
fa: توسعه دهنده
fr: Développeur
id: Pengembang
pt_br: Desenvolvedor
ru: Разработчик
zh_cn: 开发人员

source: Editor
fa: ویراستار
fr: Éditeur/éditrice
id: Penyunting
ru: Редактор
zh_cn: 编辑者

source: Illustrator
es_es: Ilustrador
fa: تصویرگر
fr: Illustrateur/Illustratrice
id: Ilustrator
pt_br: Ilustrador
ru: Иллюстратор
zh_cn: 插画人

source: Interpreter
es_es: Intérprete
fa: مترجم شفاهی
fr: Interprète
id: Jurubahasa/Penerjemah
pt_br: Intérprete
ru: Устный переводчик
zh_cn: 口译人

source: Researcher
es_es: Investigador
fa: پژوهشگر
fr: Chercheu-r-se
id: Peneliti
pt_br: Pesquisador(a)
ru: Исследователь
zh_cn: 研究人

source: Singer
es_es: Cantante
fa: خواننده
fr: Chanteu-r-se
id: Penyanyi
pt_br: Cantor
ru: Поющий
zh_cn: 演唱人

source: Speaker
es_es: Hablante
fa: سخنگو
fr: Locuteur/locutrice
id: Pembicara
pt_br: Falante
ru: Рассказчик
zh_cn: 发音人

source: Translator
es_es: Traductor
fa: مترجم
fr: Traducteur/traductrice
id: Penerjemah
pt_br: Tradutor
zh_cn: 翻译人

source: The participant produced a translation of this or a related resource.
es_es: El participante produjo una traducción de este u otro material relacionado.
fa: شرکت کننده منبع یا منابع مرتبط را ترجمه کرده است.
fr: Le participant a produit une traduction de cette ressource ou d'une ressource connexe.
id: Peserta membuat terjemahan dari sumber ini atau sumber terkait.
pt_br: O participante fez uma tradução deste ou de um material relacionado.
ru: Тот, кто сделал письменный перевод для фрагмента этой или связанной коллекции.
zh_cn: 参与者对该资源或相关资源做了翻译。

source: Working Language
es_es: Idioma de Trabajo
fa: زبان کاری
fr: Langue d'Analyse
id: Bahasa Komunikasi
pt_br: Língua de trabalho
ru: Язык-посредник
zh_cn: 工作语言

source: Male
es_es: Macho
fa: مرد
fr: Mâle
id: Lelaki
pt_br: Masculino
ru: Мужской
zh_cn: 男

source: Female
es_es: Hembra
fa: زن
fr: Femelle
id: Perempuan
pt_br: Feminino
ru: Женский
zh_cn: 女

source: AILCA
fa: دسترسی برای همه آزاد است
pt_br: AILCA - Arquivo de Línguas e Culturas Indígenas da Ásia

source: access is Free to all
es_es: el acceso es libre para todos
fa: دسترسی برای همه آزاد است
fr: accès libre à tous
id: akses terbuka untuk semua
pt_br: o acesso é Livre para todos
ru: доступ свободен для всех
zh_cn: 自由访问

source: all Users can access (requires registration)
es_es: todos los Usuarios pueden acceder (requiere inscripción)
fa: تمامی کاربران قادر به دسترسی هستند (ثبت نام الزامی است)
fr: tous les utilisateurs peuvent accéder (exige une inscription)
id: semua pengguna dapat akses (pendaftaran wajib)
pt_br: todos os Usuários podem acessar (mediante inscrição)
ru: все пользователи могут получить доступ (требуется регистрация)
zh_cn: 所有用户可以访问（需注册）

source: Researchers and Community members are allowed access
es_es: Los investigadores y los miebros de la comunidad pueden acceder
fa: پژوهشگران و اعضای جامعه (مورد نظر) اجازه دسترسی دارند
fr: les chercheurs et les membres de la communauté sont autorisés à accéder
id: Para peneliti dan anggota masyarakat bahasanya diperbolehkan akses
pt_br: Pesquisadores e membros da Comunidade podem acessar
ru: Доступ разрешен исследователям и членам общественности
zh_cn: 研究者和社区成员可以访问

source: only Community members are allowed access (normally requires application to Depositor)
es_es: Sólo los miebros de la comunidad pueden acceder (generalmente requiere llenar una solicitud al depositante)
fa: فقط اعضای جامعه اجازه دسترسی دارند (معمولاً نیازمند درخواست از سپرده گذار)
fr: seuls les membres de la communauté sont autorisés à accéder (exige normalement une demande au Déposant)
id: hanya anggota masyarakat bahasanya boleh akses (biasanya lamaran ke depositor wajib lebih terdahulu)
pt_br: somente membros da Comunidade podem acessar (normalmente via solicitação ao Depositante)
ru: Только абонентам разрешен доступ (обычно требуется заявление Депозитору)
zh_cn: 仅社区成员可以访问（通常需要向存档人申请）

source: only Subscribers are allowed access (requires application to Depositor)
es_es: Sólo los suscriptores pueden acceder (requiere llenar una solicitud al depositante)
fa: فقط مشترکان اجازه دسترسی دارند (معمولاً نیازمند درخواست از سپرده گذار)
fr: seuls les abonnés sont autorisés à accéder (exige une demande au Déposant)
id: hanya Pelanggan yang diizinkan mengakses (memerlukan permohonan kepada Depositor)
pt_br: somente Assinantes podem acessar (requer o envio de uma solicitação ao Depositante)
ru: Только абонентам разрешен доступ (требуется заявление Депозитору)
zh_cn: 仅订阅者可以访问（需要向存档人申请）

source: only the Depositor and delegate can access
es_es: Sólo el depositante o su delegado pueden acceder
fa: فقط سپرده گذاران و نمایندگان قادر به دسترسی هستند
fr: seuls le Déposant et son délégué peuvent accéder
id: hanya Depositor yang diizinkan mengakses
pt_br: só o Depositário e seu procurador podem acessar
ru: Доступ разрешен только Депозитору и делегату
zh_cn: 仅存档人和代表可以访问

source: Level 1
es_es: Nivel 1
fa: سطح 1
fr: Niveau 1
id: Tingkat 1
pt_br: Nível 1
ru: Открытый доступ
zh_cn: 一级

source: Public Access
es_es: Acceso público
fa: دسترسی عمومی
fr: accès au public
id: Akses publik
pt_br: Acesso público
ru: Открытый доступ
zh_cn: 公开访问

source: Level 2
es_es: Nivel 2
fa: سطح 2
fr: Niveau 2
id: Tingkat 2
pt_br: Nível 2
ru: Пароль
zh_cn: 二级

source: Password
es_es: Contraseña
fa: رمز عبور
fr: Mot de passe
id: Kata kunci
pt_br: Senha
ru: Пароль
zh_cn: 密码

source: Level 3
es_es: Nivel 3
fa: سطح 3
fr: Niveau 3
id: Tingkat 3
pt_br: Nível 3
ru: Доступ на определенное время
zh_cn: 三级

source: Time limit
es_es: Límite de tiempo
fa: محدودیت زمانی
fr: Délai
id: Batas waktu
pt_br: Limite de tempo
ru: Лимит времени
zh_cn: 时间限制

source: Level 4
es_es: Nivel 4
fa: سطح 4
fr: Niveau 4
id: Tingkat 4
pt_br: Nível 4
ru: Доступ определяется Депонентом
zh_cn: 四级

source: Depositor control
es_es: Bajo el control del depositante
fa: کنترل از سوی سپرده گذار
fr: Contrôle du Déposant
id: Kontrol Depositor
pt_br: Sob controle do depositante
ru: Kонтроль депонента
zh_cn: 存档人控制

source: Unrestricted access
es_es: Aceso sin restricciones
fa: دسترسی بدون محدودیت
fr: Accès non restreint aux données
id: Akses tak terbatas
pt_br: Acesso irrestrito
ru: Доступ без ограничений
zh_cn: 无限制的访问

source: No access until specific date
es_es: Sin acceso hasta la fecha especificada
fa: دسترسی تا زمان مشخصی امکان پذیر نیست
fr: Pas d'accès jusqu'à une date précise
id: Tidak ada akses hingga tanggal tertentu
pt_br: Sem acesso até a data especificada
ru: Доступ закрыт до определенной даты
zh_cn: 指定日期前不能访问

source: Restricted access
es_es: Acceso restringido
fa: دسترسی محدود
fr: Accès restreint
id: Akses terbatas
pt_br: Acesso restrito
ru: Доступ ограничен
zh_cn: 受限制的访问

source: fully Open
es_es: totalmente Abierto
fa: کاملاً آزاد
fr: entièrement Ouvert
id: terbuka sepenuhnya
pt_br: totalmente Aberto
ru: Открытый доступ
zh_cn: 完全开放

source: open to Users
es_es: abierto a Usuarios
fa: آزاد برای کاربران
fr: Ouvert aux utilisateurs
id: terbuka untuk pengguna
pt_br: aberto a Usuários
ru: Доступ для зарегистрированных пользователей
zh_cn: 对用户开放

source: open to Subscribers
es_es: abierto a Suscriptores
fa: آزاد برای مشترکان
fr: ouvert aux Souscripteurs (abonnés)
id: terbuka untuk pelanggan
pt_br: aberto a Assinantes
ru: Доступ только для подписчиков (как правило, требуется заявление Депоненту)
zh_cn: 对订阅者开放

source: Open (subject to PARADISEC access conditions)
es_es: Abierto (sujeto a las condiciones de acceso de PARADISEC)
fa: آزاد ( تحت شرایط دسترسی PARADISEC)
fr: Ouvert (soumis aux conditions d'accès PARADISEC)
id: Terbuka (tergantung pada kondisi akses PARADISEC)
pt_br: Aberto (sujeito a condições de acesso do PARADISEC)
ru: Открытый доступ (согласно правилам доступа PARASIDEC)
zh_cn: 开放（取决于PARADISEC的访问条款）

source: Closed (subject to certain specified conditions)
es_es: Cerrado (sujeto a algunas condiciones especificadas)
fa: بسته (تحت شرایط دسترسی Paradisec)
fr: Restreint (soumis à certaines conditions spécifiques)
id: Tertutup (tergantung pada kondisi yang telah ditentukan)
pt_br: Fechado (sujeito a condições específicas)
ru: Закрытый доступ (согласно специальным ограничениям)
zh_cn: 关闭（取决于特定条件）

source: <unknown>
es_es: <desconocido>
fa: نامعلوم
fr: <inconnu>
id: <tidak diketahui>
pt_br: <desconhecido>
ru: <неизвестно>
zh_cn: <未知>

source: Entity
es_es: Entidad
fa: مدخل
fr: Entité
id: Entitas
pt_br: Entidade
ru: Доступ только для структурного подразделения
zh_cn: 实体

source: AILLA
fa: ALLA
pt_br: AILLA - Arquivo de Línguas Indígenas da América Latina

source: ELAR
fa: ایلار
pt_br: ELAR - Arquivo de Línguas Ameaçadas
ru: Архив языков под угрозой исчезновения

source: PARADISEC
fa: PARADISEC، نام پروتکل دسترسی
pt_br: PARADISEC - Arquivo Pacífico e Regional para Fontes Digitais em Línguas Ameaçadas

source: Public
es_es: Público
fa: عمومی
id: Umum
pt_br: Público
ru: Публичный
zh_cn: 公开

source: Open
es_es: Abrir
fa: آزاد
fr: Ouvrir
id: Terbuka
pt_br: Aberto
ru: Открыть
zh_cn: 开放

source: Restricted
es_es: Restringido
fa: محدود
fr: Restreint
id: Terbatas
pt_br: Restrito
ru: Ограниченный доступ
zh_cn: 受限制的

source: Protected
es_es: Protegido
fa: حفاظت شده
fr: Protégé
id: Terlindung
pt_br: Protegido
ru: Доступ по паролю
zh_cn: 受保护的

source: Closed
es_es: Cerrado
fa: بسته
fr: Fermé
id: Tertutup
pt_br: Fechado
ru: Закрытый доступ
zh_cn: 关闭的

source: A planned, creative, rendition of discourse involving two or more participants.
es_es: Una interpretación planeada y creativa que involucra a dos o más participantes.
fa: بازگردانی برنامه ریزی شده و خلاق از یک گفتمان بین دو نفر یا بیشتر.
fr: Une interprétation planifié et créative d’une performance impliquant deux participants ou plus.
id: Percakapan yang melibatkan dua orang atau lebih yang direncanakan secara kreatif.
pt_br: Uma versão planejada, criativa do discurso, envolvendo dois ou mais participantes.
ru: Запланированная коммуникация двух или более участников.
zh_cn: 一个由两个或更多参与者共同进行的、有计划且富有创意的言语表达。

source: Play
es_es: Reproducir
fa: نمایش
fr: Lire
id: Pertunjukan Drama
pt_br: Peça
ru: Воспроизвести
zh_cn: 游戏

source: Skit
es_es: Comedia
fa: هجو ادبی
fr: Sketch
id: Drama Komedi
pt_br: Esquete
ru: Сценка
zh_cn: 小品

source: Enacted Scene
es_es: Escena Actuada
fa: صحنه تایید شده
fr: Scène jouée
id: Adegan yang diperankan
pt_br: Cena representada
ru: Постановочная сцена
zh_cn: 既定场景

source: Prayer
es_es: Oración
fa: دعاکننده
fr: Prière
id: Doa
pt_br: Oração
ru: Молитва
zh_cn: 祷告

source: Curse
es_es: Maleficio
fa: نفرین
fr: Malédiction
id: Sumpah
pt_br: Maldição
ru: Проклятие
zh_cn: 诅咒

source: Blessing
es_es: Bendición
fa: برکت و نعمت
fr: Bénédiction
id: Kutukan
pt_br: Benção
ru: Благословение
zh_cn: 祝福

source: Charm
es_es: Encantamiento
fa: طلسم و افسون
fr: Sortilège
id: Mantera
pt_br: Feitiço
ru: Заговор, оберег
zh_cn: 咒语

source: Curing Ritual
es_es: Ritual de Sanación
fa: آداب درمان
fr: Rituel de Guérison
id: Ritual Penyembuhan
pt_br: Ritual de Cura
ru: Целебный заговор
zh_cn: 治疗仪式

source: Marriage Vows
es_es: Votos Matrimoniales
fa: سوگند ازدواج
fr: Vœux de Mariage
id: Ikrar Pernikahan
pt_br: Votos de Casamento
ru: Брачные обеты
zh_cn: 结婚誓言

source: Oath
es_es: Juramento
fa: سوگند
fr: Serment
id: Sumpah
pt_br: Juramento
ru: Клятва
zh_cn: 誓言

source: Linguistic communication between two or more participants.
es_es: Comunicación lingüística entre dos o más participantes.
fa: ارتباط زبانی میان دو نفر یا تعداد بیشتر.
fr: Communication linguistique entre deux ou plusieurs participants.
id: Komunikasi Linguistik antara Dua atau Lebih Peserta.
pt_br: Comunicação linguística entre dois ou mais participantes.
ru: Разговор между двумя или более участниками.
zh_cn: 两个或多个参与者之间的语言交流。

source: A ritually or conventionally structured discourse.
es_es: Un discurso estructurado convencionalmente o a manera de ritual.
fa: یک گفتمان ساختاری آیینی یا متعارف.
fr: Un discours rituellement ou conventionnellement structuré.
id: Sebuah percakapan yang direncanakan baik ritual maupun konvensi.
pt_br: Um discurso estruturado ritualmente ou convencionalmente.
ru: Речь, определяемая ритуалом или традицией.
zh_cn: 宗教或传统用语。

source: Conversation
es_es: Conversación
fa: مکالمه
id: Percakapan
pt_br: Conversação
ru: Разговор
zh_cn: 对话

source: Interview
es_es: Entrevista
fa: مصاحبه
id: Wawancara
pt_br: Entrevista
ru: Интервью
zh_cn: 访谈

source: Correspondence
es_es: Correspondencia
fa: مکاتبه
fr: Correspondance
id: Koresponden
pt_br: Correspondência
ru: Переписка
zh_cn: 通信

source: Consultation
es_es: Consulta
fa: مکاتبه
id: Konsultasi
pt_br: Consulta
ru: Консультация
zh_cn: 咨询

source: Greeting
es_es: Saludo
fa: احوالپرسی
fr: Salutation
id: Sapaan
pt_br: Saudações
ru: Приветствие
zh_cn: 问候

source: Joke
es_es: Chiste
fa: جوک
fr: Plaisanterie
id: Lelucon
pt_br: Piadas
ru: Анекдот
zh_cn: 笑话

source: Secret Language
es_es: Lengua Secreta
fa: زبان مخفی
fr: Langue Secrète
id: Bahasa Rahasia
pt_br: Linguagem secreta
ru: "Секретный язык"
zh_cn: 秘密用语

source: Oratory
es_es: Oratorio
fa: خطابه
fr: Discours public
id: Pidato
pt_br: Oratória
ru: Оратория
zh_cn: 演讲

source: Public speaking, or speaking eloquently according to rules or conventions.
es_es: Hablar en público o hablar elocuentemente de acuerdo a reglas y convenciones.
fa: سخنرامی عمومی یا سخنرانی فصیح طبق قواعد و رسوم.
fr: Discours publique ou discours éloquent selon les regles et les conventions .
id: Pidato umum, atau berbicara dengan fasih sesuai dengan aturan atau konvensi.
pt_br: Falar em público ou falar eloquentemente de acordo com regras ou convenções.
ru: Публичная речь, которая следует принятым правилам.
zh_cn: 公共演讲，或按照规则或惯例的慷慨发言。

source: Sermon
es_es: Sermón
fa: پند
id: Khotbah
pt_br: Sermão
ru: Проповедь
zh_cn: 讲道

source: Political Speech
es_es: Discruso Político
fa: سخنرانی سیاسی
fr: Discours Politique
id: Pidato Politik
pt_br: Discurso Político
ru: Политическая речь
zh_cn: 政治演讲

source: Invocation
es_es: Invocación
fa: نیایش
id: Doa/Seruan/Pemanggilan
pt_br: Invocações
ru: Призыв
zh_cn: 致词

source: Narrative
es_es: Narrativa
fa: روایت
fr: Récit
id: Narasi
pt_br: Narrativa
ru: Повествование
zh_cn: 叙事

source: Historical
es_es: Histórico
fa: تاریخی
fr: Historique
id: Historis
pt_br: Histórica
ru: Историческое повествование
zh_cn: 史诗

source: Traditional
es_es: Tradicional
fa: سنتی
fr: Traditionnel
id: Tradisional
pt_br: Tradicional
ru: Традиционный рассказ
zh_cn: 传统

source: Personal
fa: شخصی
fr: Personnel
pt_br: Pessoal
ru: Бытовой рассказ
zh_cn: 个人

source: Myth
es_es: Mito
fa: اسطوره
fr: Mythe
id: Mitos
pt_br: Mitos
ru: Миф
zh_cn: 神话

source: Folktale
es_es: Leyenda
fa: داستان عامیانه
fr: Conte folklorique
id: Dongeng
pt_br: Conto Popular
ru: Сказка
zh_cn: 民间故事

source: Fable
es_es: Fábula
fa: افسانه
id: Fabel
pt_br: Fábula
ru: Басня
zh_cn: 寓言

source: A monologic discourse which represents temporally organized events.
es_es: Un discurso monologado que representa eventos organizados temporalmente.
fa: گفتمانی تک گویانه که رویدادی سازمان یافته زمانی را نشان می دهد.
fr: Un discours monologique représentant des événements organisés dans le temps.
id: Wacana monologis yang menceritakan peristiwa-peristiwa yang tersusu turut-berturut.
pt_br: Um discurso monológico que representa eventos temporalmente organizados.
ru: Монолог, представляющий собой рассказ о временной последовательности событий.
zh_cn: 按事件的时间顺序临时组织的独白式话语。

source: Singing
es_es: Canto
fa: آوازخوانی
fr: Chant
id: Nyanyian
pt_br: Cantos
ru: Пение
zh_cn: 唱歌

source: Words or sounds articulated in succession with musical inflections or modulations of the voice.
es_es: Palabras o sonidos articulados en sucesión con inflexiones o modulaciones musicales de la voz.
fa: کلمات یا اصوات به طور پی در پی با عطف های موسیقی یا تعدیل صدا بیان می شوند.
fr: Mots ou sons articulés successivement avec des inflexions musicales ou des modulations de la voix.
id: Kata-kata atau suara yang diucapkan berturut-turut dengan infleksi musikal atau modulasi suara.
pt_br: Palavras ou sons articulados em sucessão com inflexões ou modulações musicais da voz.
ru: Слова или звук, произносимые с мелодией или с модуляциями голоса.
zh_cn: 依次发出的带有音乐韵律或声调变化的词语或声音。

source: Chant
es_es: Cántico
fa: سرود
id: Nyanyian
pt_br: Cânticos
ru: Напев
zh_cn: 吟诵

source: Song
es_es: Canción
fa: آهنگ
fr: Chanson
id: Lagu
pt_br: Canções
ru: Песня
zh_cn: 歌曲

source: Instrumental Music
es_es: Música instrumental
fa: موسیقی بدون کلام
fr: Musique instrumentale
id: Musik Instrumen
pt_br: Música Instrumental
ru: Инструментальная музыка
zh_cn: 器乐

source: Music intended to be performed by a musical instrument or group of instruments.
es_es: Música que debe ser tocada por un instrumento musical o grupo de instrumentos.
fa: موسیقی در نظر گرفته شده توسط یک ساز موسیقی یا چند ساز اجرا شود.
fr: Musique destinée à être interprétée par un instrument de musique ou un groupe d'instruments.
id: Musik yang dimaksudkan untuk dipentaskan oleh alat musik atau beberapa alat musik.
pt_br: Música destinada a ser tocada por um instrumento musical ou um grupo de instrumentos.
ru: Музыка для исполнения на музыкальном инструменте или ансамбле инструментов.
zh_cn: 由一种乐器或一组乐器演奏的音乐。

source: Unintelligible Speech
es_es: Habla ininteligible
fa: گفتار نامفهوم
fr: Discours inintelligible
id: Ucapan yang tidak dapat dipahami
pt_br: Discurso ininteligível
ru: Неразборчивая речь
zh_cn: 无法理解的言语

source: Recipe
es_es: Receta
fa: دستور آماده سازی
fr: Recette
id: Resep (masakan)
pt_br: Receita
ru: Рецепт
zh_cn: 食谱

source: Instructions
es_es: Instrucciones
fa: دستورالعمل
id: Instruksi
pt_br: Instruções
ru: Инструкция
zh_cn: 指南
